var words = [
	{
		eng : "say",
		rus : "(сэй) - сказать."
	},
	{
		eng : "pay",
		rus : "(пэй) - платить."
	},
	{
		eng : "lay",
		rus : "(лэй) - класть."
	},
	{
		eng : "what",
		rus : "(уот) – что, What will you drink? \n what + существительное - какой, What wine will you drink?"
	},
	{
		eng : "who",
		rus : "(ху) - кто."
	},
	{
		eng : "where",
		rus : "(уэa) – где, Where do you live? \n where + глагол движения – куда, Where will you go?"
	},
	{
		eng : "why",
		rus : "(уай) - почему."
	},
	{
		eng : "when",
		rus : "(уэн) - когда."
	},
	{
		eng : "how",
		rus : "(хау) - как."
	},
	{
		eng : "please",
		rus : "(плиз) - пожалуйста, прошу."
	},
	{
		eng : "sorry",
		rus : "(сори) - извините."
	},
	{
		eng : "you are welcome",
		rus : "(ю а вэлкам) - пожалуйста, не за что."
	},
	{
		eng : "goodbye",
		rus : "(гудбай) - до свидания, пока."
	},
	{
		eng : "see you",
		rus : "(cи ю) - увидимся."
	},
	{
		eng : "but",
		rus : "(бат) - но."
	},
	{
		eng : "because",
		rus : "(бикоз) - потому что."
	},
	{
		eng : "that",
		rus : "(зэт) – что."
	},
	{
		eng : "from",
		rus : "(фром) - из."
	},
	{
		eng : "with",
		rus : "(уиз) - с."
	},
	{
		eng : "without",
		rus : "(визаут) - без."
	},
	{
		eng : "before",
		rus : "(бифо) - до."
	},
	{
		eng : "after",
		rus : "(афтэ) – после."
	},
	{
		eng : "between",
		rus : "(битуин) - между."
	},
	{
		eng : "near",
		rus : "(ниэ) - возле."
	},
	{
		eng : "you",
		rus : "(ю) – ты, Вы."
	},
	{
		eng : "he",
		rus : "(хи) - он."
	},
	{
		eng : "she",
		rus : "(ши) - она."
	},
	{
		eng : "it",
		rus : "(ит) - оно."
	},
	{
		eng : "we",
		rus : "(уи) - мы."
	},
	{
		eng : "they",
		rus : "(зэй) - они."
	},
	{
		eng : "your",
		rus : "(ё) – твой, ваш."
	},
	{
		eng : "his",
		rus : "(хиз) - его."
	},
	{
		eng : "her",
		rus : "(хё) – её."
	},
	{
		eng : "our",
		rus : "(ауэ) - наш."
	},
	{
		eng : "their",
		rus : "(зээ) – их."
	},
	{
		eng : "make",
		rus : "(мэйк) - делать, изготовлять, придумывать."
	},
	{
		eng : "live",
		rus : "(лив) - жить."
	},
	{
		eng : "come",
		rus : "(кам) - приходить, приезжать."
	},
	{
		eng : "can",
		rus : "(кэн) - мочь физически."
	},
	{
		eng : "may",
		rus : "(мэй) - мочь, иметь разрешение."
	},
	{
		eng : "be able",
		rus : "(би уйбл) - мочь, быть способным на сложное."
	},
	{
		eng : "must",
		rus : "(маст) - быть должным."
	},
	{
		eng : "should",
		rus : "(шуд) - быть должным в несколько раз слабее."
	},
	{
		eng : "show",
		rus : "(шоу) - показывать."
	},
	{
		eng : "ask",
		rus : "(аск) - спрашивать."
	},
	{
		eng : "hear",
		rus : "(хиэ) - слышать."
	},
	{
		eng : "question",
		rus : "(квэшн) - вопрос."
	},
	{
		eng : "answer",
		rus : "(ансэр) - отвечать, ответ."
	},
	{
		eng : "explain",
		rus : "(иксплэйн) - объяснять."
	},
	{
		eng : "meet",
		rus : "(мит) - встречать, знакомиться."
	},
	{
		eng : "give",
		rus : "(гив) - давать."
	},
	{
		eng : "take",
		rus : "(тэйк) - брать, забирать, уносить."
	},
	{
		eng : "bring",
		rus : "(бринг) - приносить, привозить."
	},
	{
		eng : "invite",
		rus : "(инвайт) - приглашать."
	},
	{
		eng : "stand",
		rus : "(стэнд) - стоять."
	},
	{
		eng : "tell",
		rus : "(тэл) - сказать кому-то что-то."
	},
	{
		eng : "speak",
		rus : "(спик) - разговаривать, говорить."
	},
	{
		eng : "talk",
		rus : "(ток) - говорить, более разговорное слово."
	},
	{
		eng : "here",
		rus : "(хиэ) – здесь, сюда."
	},
	{
		eng : "there",
		rus : "(зээ) – там, туда."
	},
	{
		eng : "already",
		rus : "(олрэди) - уже."
	},
	{
		eng : "still",
		rus : "(стил) – еще, в утверждении."
	},
	{
		eng : "yet",
		rus : "(йет) – еще (не), в отрицании."
	},
	{
		eng : "such",
		rus : "(сач) – такой."
	},
	{
		eng : "so",
		rus : "(соу) - так."
	},
	{
		eng : "every",
		rus : "(эври) - каждый."
	},
	{
		eng : "very",
		rus : "(вэри) - очень."
	},
	{
		eng : "something",
		rus : "(самсин) - что-нубудь, в утверждении."
	},
	{
		eng : "anything",
		rus : "(энисин) - что-нубудь, в вопросе и отрицании. \n Do you have ANYthing? I do not have ANYthing."
	},
	{
		eng : "everything",
		rus : "(еврисин) - всё."
	},
	{
		eng : "many",
		rus : "(мэни) - много + слово во мн.числе."
	},
	{
		eng : "much",
		rus : "(мач) - много + слово в ед.числе."
	},
	{
		eng : "few",
		rus : "(фью) - мало + слово во мн.числе. \n few - несколько и недостаточно, мало. \n А few - несколько и достаточно."
	},
	{
		eng : "little",
		rus : "(литл) - мало + слово в ед.числе. \n little - немного и недостаточно, мало. \n А little - немного и достаточно."
	},
	{
		eng : "address",
		rus : "(эдрэс) - адрес."
	},
	{
		eng : "phone number",
		rus : "(фоун намбэр) - номер телефона."
	},
	{
		eng : "age",
		rus : "(эйдж) - возраст."
	},
	{
		eng : "married",
		rus : "(мэррид) - женатый, замужняя."
	},
	{
		eng : "letter",
		rus : "(лэттэр) - письмо."
	},
	{
		eng : "email",
		rus : "(имейл) - емейл."
	},
	{
		eng : "people",
		rus : "(пипл)- люди."
	},
	{
		eng : "man",
		rus : "(мэн)- мужчина."
	},
	{
		eng : "woman",
		rus : "(вумэн) – женщина."
	},
	{
		eng : "child",
		rus : "(чайлд) - ребенок."
	},
	{
		eng : "boy",
		rus : "(бой) - мальчик."
	},
	{
		eng : "girl",
		rus : "(гёрл)- девочка."
	},
	{
		eng : "friend",
		rus : "(фрэнд)- друг."
	},
	{
		eng : "job",
		rus : "(джоб) - работа оплачиваемая."
	},
	{
		eng : "work",
		rus : "(вёрк) - работа как занятость."
	},
	{
		eng : "teacher",
		rus : "(тичер) - учитель."
	},
	{
		eng : "driver",
		rus : "(драйвэр) - водитель."
	},
	{
		eng : "worker",
		rus : "(уоркер) - рабочий."
	},
	{
		eng : "engineer",
		rus : "(энджиниэр) - инженер."
	},
	{
		eng : "doctor",
		rus : "(доктор) - врач."
	},
	{
		eng : "nurse",
		rus : "(нёрс) - медсестра."
	},
	{
		eng : "shop assistant",
		rus : "(шоп эссистэнт) - продавец."
	},
	{
		eng : "accountant",
		rus : "(экаунтэнт) - бухгалтер."
	},
	{
		eng : "student",
		rus : "(стъюдент) – студент."
	},
	{
		eng : "pupil",
		rus : "(пъюпл) - школьник."
	},
	{
		eng : "have",
		rus : "(хэв) - иметь."
	},
	{
		eng : "will",
		rus : "(вил) - буду, будет."
	},
	{
		eng : "go",
		rus : "(гоу) – идти, ехать, уезжать."
	},
	{
		eng : "see",
		rus : "(си) - видеть."
	},
	{
		eng : "look",
		rus : "(лук) - смотреть."
	},
	{
		eng : "call",
		rus : "(кол) - звонить по телефону, звать."
	},
	{
		eng : "send",
		rus : "(сэнд) - посылать."
	},
	{
		eng : "get",
		rus : "(гэт) - получать, добираться."
	},
	{
		eng : "now",
		rus : "(нау) - сейчас, теперь."
	},
	{
		eng : "family",
		rus : "(фэмили) - семья."
	},
	{
		eng : "parents",
		rus : "(пээрэнтс) - родители."
	},
	{
		eng : "father",
		rus : "(фазер) - отец."
	},
	{
		eng : "mother",
		rus : "(мазер) - мать."
	},
	{
		eng : "husband",
		rus : "(хазбэнд) – муж."
	},
	{
		eng : "wife",
		rus : "(уайф) - жена."
	},
	{
		eng : "son",
		rus : "(сан) - сын."
	},
	{
		eng : "daughter",
		rus : "(дотэр) - дочь."
	},
	{
		eng : "brother",
		rus : "(бразер) - брат."
	},
	{
		eng : "sister",
		rus : "(систер) - сестра."
	},
	{
		eng : "grandfather",
		rus : "(грэндфазер) - дедушка."
	},
	{
		eng : "grandmother",
		rus : "(грэндмазер) - бабушка."
	},
	{
		eng : "uncle",
		rus : "(анкл) - дядя."
	},
	{
		eng : "aunt",
		rus : "(ант) - тетя."
	},
	{
		eng : "eat",
		rus : "(ит) - есть, кушать."
	},
	{
		eng : "drink",
		rus : "(дринк) - пить."
	},
	{
		eng : "cook",
		rus : "(кук) - варить, готовить."
	},
	{
		eng : "sell",
		rus : "(сэл) - продавать."
	},
	{
		eng : "buy",
		rus : "(бай) - покупать."
	},
	{
		eng : "price",
		rus : "(прайз) - цена."
	},
	{
		eng : "money",
		rus : "(мани) - деньги."
	},
	{
		eng : "try",
		rus : "(трай) - пытаться, пробовать."
	},
	{
		eng : "find",
		rus : "(файнд) - находить."
	},
	{
		eng : "fall",
		rus : "(фол) - падать."
	},
	{
		eng : "read",
		rus : "(рид) - читать."
	},
	{
		eng : "play",
		rus : "(плэй) - играть."
	},
	{
		eng : "think",
		rus : "(синк) - думать."
	},
	{
		eng : "want",
		rus : "(уонт) - хотеть."
	},
	{
		eng : "know",
		rus : "(ноу) - знать."
	},
	{
		eng : "feel",
		rus : "(фил) - чувствовать."
	},
	{
		eng : "be sure",
		rus : "(би шуэр) - быть уверенным."
	},
	{
		eng : "time",
		rus : "(тайм) – время."
	},
	{
		eng : "year",
		rus : "(йер) - год."
	},
	{
		eng : "week",
		rus : "(уик) - неделя."
	},
	{
		eng : "hour",
		rus : "(ауэр) - час."
	},
	{
		eng : "minute",
		rus : "(минит) – минута."
	},
	{
		eng : "yesterday",
		rus : "(йестэдэй) - вчера."
	},
	{
		eng : "today",
		rus : "(тудэй) – сегодня."
	},
	{
		eng : "tomorrow",
		rus : "(томорроу) - завтра."
	},
	{
		eng : "holiday",
		rus : "(холидэй) - праздник."
	},
	{
		eng : "morning",
		rus : "(морнинг) – утро."
	},
	{
		eng : "day",
		rus : "(дэй) - день."
	},
	{
		eng : "night",
		rus : "(найт) - ночь."
	},
	{
		eng : "Monday",
		rus : "(мандэй) - понедельник."
	},
	{
		eng : "Tuesday",
		rus : "(тъуздэй) - вторник."
	},
	{
		eng : "Wednesday",
		rus : "(уэнздэй) - среда."
	},
	{
		eng : "Thursday",
		rus : "(сёрздэй) - четверг."
	},
	{
		eng : "Friday",
		rus : "(фрайдэй) - пятница."
	},
	{
		eng : "Saturday",
		rus : "(сэтэрдэй) - суббота."
	},
	{
		eng : "Sunday",
		rus : "(сандэй) - воскресенье."
	},
	{
		eng : "month",
		rus : "(манс) - месяц."
	},
	{
		eng : "January",
		rus : "(джэньюэри)- январь."
	},
	{
		eng : "February",
		rus : "(фэбруэри) - февраль."
	},
	{
		eng : "March",
		rus : "(марч) - март."
	},
	{
		eng : "April",
		rus : "(эйприл) - апрель."
	},
	{
		eng : "May",
		rus : "(мэй) - май."
	},
	{
		eng : "June",
		rus : "(джун) - июнь."
	},
	{
		eng : "July",
		rus : "(джулай) - июль."
	},
	{
		eng : "August",
		rus : "(огэст) - август."
	},
	{
		eng : "September",
		rus : "(сэптэмбэр) - сентябрь."
	},
	{
		eng : "October",
		rus : "(октоубэр) - октябрь."
	},
	{
		eng : "November",
		rus : "(ноувэмбэр) - ноябрь."
	},
	{
		eng : "December",
		rus : "(дисэмбэр) - декабрь."
	},
	{
		eng : "sleep",
		rus : "(слип) - спать."
	},
	{
		eng : "wake",
		rus : "(уэйк) - будить."
	},
	{
		eng : "wash",
		rus : "(уош) - мыть, cтирать."
	},
	{
		eng : "try",
		rus : "(трай) - пытаться, пробовать."
	},
	{
		eng : "find",
		rus : "(файнд) - находить."
	},
	{
		eng : "smile",
		rus : "(смайл) - улыбаться."
	},
	{
		eng : "cost",
		rus : "(кост) - стоить."
	},
	{
		eng : "learn",
		rus : "(лёрн) - учиться."
	},
	{
		eng : "teach",
		rus : "(тич) - обучать."
	},
	{
		eng : "write",
		rus : "(райт) - писать."
	},
	{
		eng : "change",
		rus : "(чэйндж) - (из)менять."
	},
	{
		eng : "close",
		rus : "(клоуз) - закрывать."
	},
	{
		eng : "open",
		rus : "(оупэн) - открывать."
	},
	{
		eng : "dance",
		rus : "(данс) - танцевать."
	},
	{
		eng : "collect",
		rus : "(коллект) - собирать."
	},
	{
		eng : "love",
		rus : "(лав) - любить."
	},
	{
		eng : "draw",
		rus : "(дро) – рисовать."
	},
	{
		eng : "choose",
		rus : "(чуз) - выбирать."
	},
	{
		eng : "thing",
		rus : "(синг) - вещь."
	},
	{
		eng : "pen",
		rus : "(пэн) – ручка."
	},
	{
		eng : "book",
		rus : "(бук) - книга."
	},
	{
		eng : "telephone",
		rus : "(тэлифоун) - телефон."
	},
	{
		eng : "TV-set",
		rus : "(тивисэт) - телевизор."
	},
	{
		eng : "bag",
		rus : "(бэг) - сумка."
	},
	{
		eng : "map",
		rus : "(мэп) – карта."
	},
	{
		eng : "card",
		rus : "(кард) - открытка."
	},
	{
		eng : "camera",
		rus : "(кэмэрэ) - фотоаппарат, камера."
	},
	{
		eng : "picture",
		rus : "(пикчэр) - картинка."
	},
	{
		eng : "paper",
		rus : "(пэйпэр) - бумага."
	},
	{
		eng : "newspaper",
		rus : "(ньюспэйпер) - газета."
	},
	{
		eng : "city",
		rus : "(сити) - город большой"
	},
	{
		eng : "town",
		rus : "(таун) - город маленький."
	},
	{
		eng : "flat",
		rus : "(флэт) - квартира."
	},
	{
		eng : "cafe",
		rus : "(кэфэй) - кафе."
	},
	{
		eng : "food",
		rus : "(фуд) - еда."
	},
	{
		eng : "school",
		rus : "(скул) - школа."
	},
	{
		eng : "square",
		rus : "(сквэар) - площадь."
	},
	{
		eng : "house",
		rus : "(хаус) - дом."
	},
	{
		eng : "river",
		rus : "(ривэр) - река."
	},
	{
		eng : "hotel",
		rus : "(хоутэл) - гостиница."
	},
	{
		eng : "park",
		rus : "(парк) - парк."
	},
	{
		eng : "bank",
		rus : "(бэнк) – банк."
	},
	{
		eng : "cinema",
		rus : "(синэмэ) - кинотеатр."
	},
	{
		eng : "hospital",
		rus : "(хоспитл) - больница."
	},
	{
		eng : "market",
		rus : "(маркит) - рынок."
	},
	{
		eng : "police",
		rus : "(полис) - полиция."
	},
	{
		eng : "station",
		rus : "(стэйшн) - станция, вокзал."
	},
	{
		eng : "centre",
		rus : "(сэнтэр) - центр."
	},
	{
		eng : "shop",
		rus : "(шоп) - магазин."
	},
	{
		eng : "surprise",
		rus : "(сёпрайз) – сюрприз."
	},
	{
		eng : "problem",
		rus : "(проблем) - проблема."
	},
	{
		eng : "street",
		rus : "(стрит) - улица, дорога."
	},
	{
		eng : "stop",
		rus : "(стоп) – остановка."
	},
	{
		eng : "crossing",
		rus : "(кроссинг) - перекрёсток."
	},
	{
		eng : "place",
		rus : "(плэйс) – место."
	},
	{
		eng : "car",
		rus : "(кар) - автомобиль."
	},
	{
		eng : "tram",
		rus : "(трэм) - трамвай."
	},
	{
		eng : "bus",
		rus : "(бас) - автобус."
	},
	{
		eng : "train",
		rus : "(трэйн) - поезд."
	},
	{
		eng : "plane",
		rus : "(плэйн) - самолет."
	},
	{
		eng : "ticket",
		rus : "(тикит) - билет."
	},
	{
		eng : "season",
		rus : "(сизн) - сезон, время года."
	},
	{
		eng : "spring",
		rus : "(спринг) - весна."
	},
	{
		eng : "summer",
		rus : "(саммэр) - лето."
	},
	{
		eng : "autumn",
		rus : "(отэм) - осень."
	},
	{
		eng : "winter",
		rus : "(уинтэр) - зима."
	},
	{
		eng : "weather",
		rus : "(уэзэр) - погода."
	},
	{
		eng : "rain",
		rus : "(рэйн) - дождь."
	},
	{
		eng : "wind",
		rus : "(уинд) - ветер."
	},
	{
		eng : "snow",
		rus : "(сноу) - снег."
	},
	{
		eng : "sky",
		rus : "(скай) - небо."
	},
	{
		eng : "sun",
		rus : "(сан) - солнце."
	},
	{
		eng : "colour",
		rus : "(калэ) - цвет."
	},
	{
		eng : "black",
		rus : "(блэк) - чёрный."
	},
	{
		eng : "blue",
		rus : "(блу) - голубой, синий."
	},
	{
		eng : "brown",
		rus : "(браун) - коричневый."
	},
	{
		eng : "green",
		rus : "(грин) - зелёный."
	},
	{
		eng : "grey",
		rus : "(грэй) - серый."
	},
	{
		eng : "red",
		rus : "(рэд) - красный."
	},
	{
		eng : "white",
		rus : "(уайт) - белый."
	},
	{
		eng : "yellow",
		rus : "(йеллоу) - жёлтый."
	},
	{
		eng : "quality",
		rus : "(кволити) - качество, свойство."
	},
	{
		eng : "old",
		rus : "(оулд) - старый."
	},
	{
		eng : "young",
		rus : "(янг) - молодой."
	},
	{
		eng : "new",
		rus : "(нью) - новый."
	},
	{
		eng : "big",
		rus : "(биг) - большой."
	},
	{
		eng : "small",
		rus : "(смол) - маленький."
	},
	{
		eng : "hungry",
		rus : "(хангри) - голодный."
	},
	{
		eng : "full",
		rus : "(фул) – сытый, полный."
	},
	{
		eng : "good",
		rus : "(гуд) - хороший."
	},
	{
		eng : "bad",
		rus : "(бэд) - плохой."
	},
	{
		eng : "early",
		rus : "(ёли) - ранний."
	},
	{
		eng : "late",
		rus : "(лэйт) - поздний."
	},
	{
		eng : "last",
		rus : "(ласт) - последний, прошлый."
	},
	{
		eng : "next",
		rus : "(нэкст) - следующий."
	},
	{
		eng : "free",
		rus : "(фри) – свободный, бесплатный."
	},
	{
		eng : "hot",
		rus : "(хот) - жаркий, горячий."
	},
	{
		eng : "warm",
		rus : "(уорм) - тёплый."
	},
	{
		eng : "cold",
		rus : "(коулд) - холодный."
	},
	{
		eng : "high",
		rus : "(хай) - высокий."
	},
	{
		eng : "tall",
		rus : "(тол) – высокий (о росте)."
	},
	{
		eng : "short",
		rus : "(шорт) – короткий, низкий."
	},
	{
		eng : "long",
		rus : "(лонг) – длинный, долгий."
	},
	{
		eng : "heavy",
		rus : "(хэви) - тяжёлый."
	},
	{
		eng : "light",
		rus : "(лайт) – лёгкий, светлый."
	},
	{
		eng : "dark",
		rus : "(дарк) - тёмный."
	},
	{
		eng : "expensive",
		rus : "(икспэнсив) - дорогой."
	},
	{
		eng : "cheap",
		rus : "(чип) - дешёвый."
	},
	{
		eng : "left",
		rus : "(лэфт) - cлева."
	},
	{
		eng : "right",
		rus : "(райт) – справа, правильный."
	},
	{
		eng : "fast",
		rus : "(фаст) - быстрый."
	},
	{
		eng : "slow",
		rus : "(слоу) - медленный."
	},
	{
		eng : "soft",
		rus : "(софт) - мягкий."
	},
	{
		eng : "hard",
		rus : "(хард) - твёрдый."
	},
	{
		eng : "beautiful",
		rus : "(бъютифул) – красивая."
	},
	{
		eng : "handsome",
		rus : "(хэнсэм) - красивый."
	},
	{
		eng : "careful",
		rus : "(кээфул) – внимательный."
	},
	{
		eng : "sad",
		rus : "(сэд) - печальный."
	},
	{
		eng : "glad",
		rus : "(глэд) - радостный."
	},
	{
		eng : "happy",
		rus : "(хэппи) - счастливый."
	},
	{
		eng : "ready",
		rus : "(рэди) - готовый."
	},
	{
		eng : "angry",
		rus : "(энгри) - сердитый."
	},
	{
		eng : "main",
		rus : "(мэйн) - основной, главный."
	},
	{
		eng : "number",
		rus : "(намбэр) - номер, число."
	},
	{
		eng : "figure",
		rus : "(фигэ) - цифра."
	},
	{
		eng : "one",
		rus : "(уан) - один - 1."
	},
	{
		eng : "two",
		rus : "(ту) - два - 2."
	},
	{
		eng : "three",
		rus : "(сри) - три - 3."
	},
	{
		eng : "four",
		rus : "(фо) - четыре - 4."
	},
	{
		eng : "five",
		rus : "(файв) - пять - 5."
	},
	{
		eng : "six",
		rus : "(сикс) - шесть - 6."
	},
	{
		eng : "seven",
		rus : "(сэвэн) - семь - 7."
	},
	{
		eng : "eight",
		rus : "(эйт) - восемь - 8."
	},
	{
		eng : "nine",
		rus : "(найн) - девять - 9."
	},
	{
		eng : "ten",
		rus : "(тэн) - десять - 10."
	},
	{
		eng : "eleven",
		rus : "(илэвн) - одиннадцать - 11."
	},
	{
		eng : "twelve",
		rus : "(туэлв) - двенадцать - 12."
	},
	{
		eng : "thirteen",
		rus : "(сётин) - тринадцать - 13."
	},
	{
		eng : "fourteen",
		rus : "(фотин) - четырнадцать - 14."
	},
	{
		eng : "fifteen",
		rus : "(фифтин) - пятнадцать - 15."
	},
	{
		eng : "sixteen",
		rus : "(сикстин) - шестнадцать - 16."
	},
	{
		eng : "seventeen",
		rus : "(сэвнтин) - семнадцать - 17."
	},
	{
		eng : "eighteen",
		rus : "(эйтин) - восемнадцать - 18."
	},
	{
		eng : "nineteen",
		rus : "(найнтин) - девятнадцать - 19."
	},
	{
		eng : "twenty",
		rus : "(туэнти) - двадцать - 20."
	},
	{
		eng : "thirty",
		rus : "(сёти) - тридцать - 30."
	},
	{
		eng : "forty",
		rus : "(фоти) - сорок - 40."
	},
	{
		eng : "fifty",
		rus : "(фифти) - пятьдесят - 50."
	},
	{
		eng : "sixty",
		rus : "(сиксти) - шестьдесят - 60."
	},
	{
		eng : "seventy",
		rus : "(сэвнти) - семьдесят - 70."
	},
	{
		eng : "eighty",
		rus : "(эйти) - восемьдесят - 80."
	},
	{
		eng : "ninety",
		rus : "(найнти) - девяносто - 90."
	},
	{
		eng : "hundred",
		rus : "(хандрэд) - сто - 100."
	},
	{
		eng : "thousand",
		rus : "(саузэнд) - тысяча - 1000."
	}
];